Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-206.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til helse- og sosialtjenester 2007 (2. gangs utlysning) - Sámediggi Sametinget
sme: Prošeaktaruđat dearvvašvuođa- ja sosiálabálvalusaide 2007 (2. geardde almmuhus) - Sámediggi Sametinget

source: Tilskudd til helse- og sosialtjenester 2007 (2. gangs utlysning)
sme: Prošeaktaruđat dearvvašvuođa- ja sosiálabálvalusaide 2007 (2. geardde almmuhus)

source: Hovedmål er å utvikle et likeverdig tilbud av helse- og sosialtjenester til det samiske folket.
sme: Váldoulbmilin lea ovddidit dássásaš dearvvasvuođa- ja sosiálafálaldagaid.

source: Samisk mangfold Ola Røe
sme: Ola Røe

source: Målgruppe
sme: Ulbmiljoavku

source: Målgruppe for tiltakene er den samiske befolkningen i Norge.
sme: Doaibmabijuid ulbmiljovku lea sámi álbmot Norggas.

source: Kommuner, fylkeskommuner, offentlige institusjoner, organisasjoner og bedrifter som har virksomhet rettet mot den samiske befolkning kan søke om prosjektmidler.
sme: Prošeaktaruđaid sáhttet ohcat gielddat, fylkkagielddat, almmolaš ásahusat, organisašuvnnat ja fitnodagat, main leat doaimmat sámi álbmoga várás.

source: Også prosjekter uten tilknytning til etablerte virksomheter kan tildeles prosjektmidler.
sme: Maiddái dakkár prošeavttaide, mat eai čatnas ásahuvvon doaimmaide, sáhttá oažžut prošeaktaruđaid.

source: Satsingsområder
sme: Ulbmáluššansuorggit

source: Årlige satsingsområder bestemmes av Sametinget.
sme: Sámediggi vállje jahkásaš ulbmáluššanšurggiid.

source: Disse satsingsområdene legges til grunn ved prioritering mellom søknadene.
sme: Dát ulbmáluššansuorggit biddjojit vuođđun go ohcamat vuoruhuvvojit.

source: For 2007 er det vedtatt følgende satsingsområder:
sme: Jagi 2007 várás leat válljejuvvon čuovvovaš ulbmáluššansuorggit:

source: • Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet.
sme: • Čielggadan- ja prošeaktabarggut, main lea áigumuš heivehit dearvvašvuođa- ja sosiálabálvalusaid sámi duohtavuhtii.

source: • Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder.
sme: • Doaibmabijuid metodaovddideapmi ja láhčin sámi guovlluid dábálaš dearvvašvuođa- ja sosiálabálvalusaid iešguđet dárbbuid várás.

source: • Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse.
sme: • Dearvvašvuođa- ja sosiálabargiid oahpaheapmi sámegielas ja sámi kulturáddejumis.

source: • Prosjekt som har som formål og utvikle forslag til gode redskaper for å kunne måle og sikre kvalitet på helse og sosialtilbud til den samiske befolkning
sme: • Prošeavttat maid ulbmilin lea ovdánahttit ja evttohit buriid reaidduid dasa movt mihtidit ja sihkkarastit sámi álbmoga vástesaš dearvvašvuođa- ja sosiálafálaldagaid kvalitehta.

source: Søknadsfrist
sme: Ohcanáigemearri

source: Personlig veiledning
sme: Peršovnnalaš oaivadus

source: Ta kontakt med Sametinget dersom du har spørsmål eller trenger personlig veiledning til utarbeiding av søknaden:
sme: Jos dus leat gažaldagat dahje dárbbašat peršovnnalaš oaivadusa movt čállit ohcama ásaheami birra, de sáhtát váldit oktavuođa Servodatossodagain Kárášjogas.

source: Telefon 78 47 40 00
sme: Telefovdna 78 47 40 00

source: Faks 78 47 40 90
sme: Faksa 78 47 40 90
